{
  "highlightsHeading": "Benvenuti in Restauri & Dipinti S.N.C",
  "highlightsParagrap": "dove l’eccellenza artistica incontra la competenza costruttiva. Con una ricca eredità di artigianato e una dedizione alla qualità, siamo un'azienda distinta rinomata per la nostra competenza nella pittura artistica e nei servizi di costruzione.",
  "CONTACT": "Contatto",

  "aboutHighlight_1": " Nel regno della pittura artistica, il nostro team di artisti di talento è specializzato nella creazione di opere accattivanti che danno vita agli interni, elevano le atmosfere e ispirano ammirazione.",
  "aboutHighlight_2":"Dalle ristrutturazioni e rimodellamenti alla tinteggiatura interna ed esterna, riparazioni strutturali e progetti di nuova costruzione.",
  "aboutHighlight_3": "Che si tratti di valorizzare una stanza con un tocco di colore o di costruire un nuovo edificio da zero, uniamo creatività, artigianalità e professionalità per ottenere risultati che superano le aspettative.",

  "our value": "I NOSTRI VALORI",
  "valueHeading": "Pronti per intraprendere un viaggio con noi",
  "valueParagraph": "Contattaci oggi per discutere le esigenze del tuo progetto e sperimentare in prima persona come Restorations & Paintings SNC può dare vita alla tua visione.",


  "value_1_Heading": "Eccellenza",
  "value_1_Paragraph": "Siamo impegnati per l'eccellenza in ogni aspetto del nostro lavoro, cercando di superare le aspettative e fornire risultati eccezionali che dimostrano la nostra dedizione all'artigianato e alla qualità.",

  "value_2_Heading": "Soddisfazione del cliente",
  "value_2_Paragraph": "Diamo priorità alla soddisfazione del cliente sopra ogni altra cosa, comprendendo che il nostro successo è intimamente legato al successo dei nostri clienti. Ascoltiamo attentamente le loro esigenze, comunicando apertamente e facendo di più per garantire che le loro aspettative non solo siano soddisfatte, ma superate.",

  "value_3_Heading": "Sostenibilità",
  "value_3_Paragraph": "Dai materiali di provenienza responsabile ai metodi di costruzione ecologici, ci impegniamo a sostenere la gestione responsabile dell'ambiente in tutti i nostri sforzi. Misura ciò che conta con i report di facile utilizzo di Untitled. Puoi filtrare, esportare e approfondire i dati in un paio di clic.",

  "value_4_Heading": "Integrità",
  "value_4_Paragraph": "L'integrità forma la base delle nostre interazioni con clienti, partner e membri del team. Ci comportiamo con onestà, trasparenza e rispetto, promuovendo fiducia e relazioni durature."

}